@extends('__layout')
@section('body')



    <h2 class="is-size-3">Скидки</h2>

    Обратите внимание на наши скидки:<br>
    при 100% предоплате наличными или сбербанк онлайн, если сумма заказа:<br>
    10.000-19.999-1% <br>
    20.000-29.999-2%<br>
    30.000-39.999-3%<br>
    40.000-49.999-4%<br>
    50.000-99.999-5%<br>
    100.000 и выше-7%<br>

    Обратите внимание, что есть товары скидки на которые не распространяются,<br>
    например, акционные товары, на них цены максимально низкие!<br><br>


    <h2 class="is-size-3">Доставка</h2>


<p>Мы производим доставку товара по Ростову-на-Дону и территории России.
г. Ростов-на-Дону и область снабжаются товарами с помощью нашего автопарка либо любой транспортной компанией.

<p>Стоимость доставки по г. Ростов-на-Дону - 500р.
Доставка до подъезда в городе производится <i>БЕСПЛАТНО</i>, если сумма приобретаемой мебели стоит 20000 руб. или больше!

По области мы доставим приобретенную мебель из расчета 30 руб. за км. (расчет в одну сторону)



<p>В любое место по России мы отправим купленную мебель компанией, предоставляющей транспортные услуги.

Если вы сможете забрать товар сами, то просто свяжитесь с нашим менеджером.

    <h3 class="is-size-4">Подъем на этаж</h3>

Мы поднимаем корпусную мебель до квартиры в домах без лифта - 70-120 руб/1 упаковка за каждый этаж.,
    а в домах с лифтом всего 70-120 руб за 1 упаковку до квартиры.

При доставке мягкой мебели в строении без лифта стоимость за этаж составляет 300 руб., в домах с лифтом стоимость до квартиры стоит 400 руб.

Матрасы поднимаем за 150р/1шт пешком за каждый этаж, в строении с лифтом стоимость подъёма составляет всего 150 руб.

    <h3 class="is-size-4">Сборка конструкций</h3>

Собрать корпусную мебель могут наши мастера за 11% от ее стоимости,
но сумма должна быть не меньше 700 руб., а по области не меньше 1000 руб. + 30 руб/км.
Кухни обсуждаются индивидуально.
<br><br>
<b>Фиксированная стоимость сборки:</b><br>
Компьютерный стол от 700 руб.; <br>
Гостиная (стенка) от 1200 руб.;<br>
Кухонный гарнитур от 1500 руб.;<br>
Спальный гарнитур от 2000 руб.;<br>
Прихожая от 1000 руб.;<br>
Шкаф-купе от 1200 руб.<br>
Стоимость сборки отдельных модулей гарнитура оговаривается отдельно.



@endsection

