@extends('__layout')
@section('body')


<h2 class="is-size-3">Контакты</h2>
<b>Телефоны:</b> <br>
Интернет-магазин: +7(919) 887-86-85 <br>
Почта: <a href="mailto:89198878685@mail.ru">89198878685@mail.ru</a><br>
Выдача заказов: +7(950) 866-17-42<br>
Служба доставки: +7 (950) 866-17-42<br>
Сборка мебели: +7 (918) 855-65-61<br>
<br>
<b>Часы работы интернет магазина:</b><br>
Понедельник-суббота с 10:00 до 20:00<br>
<br><br>
<b>Адрес офиса и пункта выдачи самовывоза:</b> <br>
г. Ростов-на-Дону, ул. Нансена 99.<br>
Часы работы офиса и склада:<br>
Понедельник-суббота с 10:00 до 18:00<br>

Отдел рекламаций: +7(950) 866-17-42<br>
Часы работы: Понедельник - пятница с 10:00 до 18:00<br>


<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Ae8d1b7fd15bae135fa43f5ffcb0a894df33af1c86eb2441c8b4235eee9bd121f&width=688&height=484&lang=ru_RU&scroll=true"></script><br />
<br><br>

<b>Для поставщиков и производителей мебели:</b><br>
Телефон: +7 (989) 533-222-1<br>
Почта: 89895332221@mail.ru<br>
<br><br><br>
<b>ИП Таратута Владислав Яковлевич</b><br>
ИНН: 616200399530<br>
ОГРНИП: 320619600091863<br>
Номер счета: 40802810226070003028<br>
Реквизиты ФИЛИАЛ "РОСТОВСКИЙ" АО "АЛЬФА-БАНК"<br>
БИК: 046015207<br>
К/с: 30101810500000000207 в ОТДЕЛЕНИЕ РОСТОВ-НА-ДОНУ<br>



@endsection

